{
  "Блокчейн": "Распределенный реестр, в котором нет контролирующего органа. Однажды занесенную в него информацию изменить практически невозможно",
  "Кошелёк": "Программа-клиент или веб-приложение для хранения криптовалют и токенов. Могут быть «горячими» (с постоянным доступом к интернету и возможностью потратить криптовалюту онлайн) и «холодными» (без доступа к интернету)",
  "Майнинг": "Процесс создания новых блоков и обработки транзакций в сети блокчейн. За это майнеры получают вознаграждение в виде токенов или криптовалюты",
  "Мультиподпись": "Способ защиты, при котором для подтверждения подлинности транзакции её должны подписать несколько участников сети",
  "Узел": "Компьютер, который содержит полную актуальную версию блокчейна и участвует в майнинге",
  "Приватный блокчейн": "Блокчейн, в котором доступ к обработке транзакций имеет только ограниченный список участников. Находит применение на уровне государственных организаций, банков и др. Примерами платформ для создания приватных блокчейнов являются R3 Corda, IBM Fabric, Exonum",
  "Публичный блокчейн": "Блокчейн с неограниченным числом участников, каждый из которых может заниматься майнингом. К публичным блокчейнам относятся все существующие криптовалюты — Bitcoin, Ethereum",
  "Секретный ключ": "Известная только владельцу криптовалютного кошелька секретная информация, используемая при проверке цифровой подписи",
  "Скорость хеширования": "Скорость, с которой решается задача по подбору хеша нового блока при майнинге",
  "Хеш-функция": "Функция, осуществляющая преобразование массива входных данных произвольной длины в выходную битовую строку установленной длины, выполняемое определённым алгоритмом",
  "Токен": "Цифровой актив, который выпускается с целью привлечения инвестиций в криптовалютный проект или компанию. Он может впоследствии торговаться на биржах наравне с криптовалютами",
  "Цифровая подпись": "Сочетание открытого (его знают все участники сети) и закрытого (его знает только создатель транзакции) криптографических ключей, которые используются для проверки подлинности транзакций и идентификации отправителя",
  "Ликвидность": "Это показатель того, насколько легко конвертировать актив в денежные средства быстро и без потерь. Чем проще, тем ликвиднее актив. Одним из факторов, способствующих ликвидности в мире торговли криптовалютой, является наличие множества различных лимитных ордеров, создающих глубину в книге заявок биржи",
  "Стейблкоин": "Криптовалюта, привязанная к любому стабильному активу, например, к бумажным валютам, золоту или другим драгоценным металлам. В большинстве случаев стабильные монеты связаны с децентрализованной автономной организацией, которая контролирует ценообразование и выпуск",
  "Фиатная валюта": "Любые деньги, объявленные правительством как действительные для выполнения финансовых обязательств, таких как доллары США или Евро",
  "Криптовалюта": "Крипта – это форма цифровой валюты, основанная на технологии блокчейна и криптографическом шифровании",
  "Криптография": "Технология шифрования исходного сообщения в секретный код или шифр и его последующего дешифрования"
}
